Repository: fo-am/cricket-tales2
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es

source: About the project
es: Acerca del projecto

source: In a secret field in Northern Spain, hundreds of cricket burrows are monitored using CCTV. This is the first long-term study on the behaviour of wild insects. By tagging events in the videos, you are contributing directly to research that will show whether crickets have individual personalities.
es: En un prado secreto del norte de España, cientos de madrigueras de grillo son monitoreadas utilizando cámaras de vigilancia. Este es el primer estudio a largo plazo sobre el comportamiento de insectos silvestres. Al registrar los eventos que suceden en estos vídeos, nos estás ayudando a investigar si los grillos tienen personalidad, es decir, si cada individuo tiene su propio estilo de vida.

source: The results will tell us whether some crickets are more active in the morning, while others are more active later in the day. This tells us how flexible their lifestyles are, and how insects might cope as our climate changes. Play the game and you will see the latest results, including the data that you contribute!
es: Los resultados nos dirán si algunos grillos son más activos por la mañana, mientras otros lo son más tarde a lo largo del día. Esto nos indicará cómo de flexibles son sus estilos de vida, y nos ayudará a entender el modo en que los insectos podrían enfrentarse a los cambios en el clima. ¡Utiliza este juego y podrás ver los últimos resultados, incluyendo los datos que tú hayas aportado!

source: BACK
es: HACIA ATRÁS

source: Are you happy for us to use the data you generate for insect research?
es: ¿Estás de acuerdo con que utilicemos los datos que tú aportes para investigar a los insectos?

source: We will store a unique number on your computer so you can return to the game. We are not collecting any data that could be used to identify players.
es: Almacenaremos un número exclusivo en tu ordenador, de modo que puedas volver al juego, pero no registramos ningún dato que pueda ser utilizado para identificar a los jugadores.

source: Yes, let's play
es: Si, quiero jugar

source: No, quit
es: No, salir

source: Choose your cricket
es: Elige tu grillo

source: You will see 5 different 30 second videos of your cricket.
es: Verás 5 vídeos diferentes de tu grillo de 30 segundos de duración.

source: The data you generate will tell you about your cricket's personality.
es: Los datos que obtengas te dirán cómo es la personalidad de tu grillo.

source: Don't worry if they are hiding in their burrow, this is valuable data too!
es: No te preocupes si los grillos están ocultos en su madriguera, ¡esa información también es valiosa!

source: Quit
es: Salir

source: Training
es: Entrenamiento

source: Cricket Tales
es: Relatos sobre grillos

source: Some of us are morning people, others like evenings better. Are insects the same as us?
es: Algunos de nosotros somos gente madrugadora, otros estamos más activos por la tarde. ¿Sucede lo mismo con los insectos?

source: Help find out by playing this game!
es: ¡Ayúdanos a averiguarlo utilizando este juego!

source: PLAY!
es: ¡JUGAR!

source: ABOUT THE PROJECT
es: ACERCA DEL PROYECTO

source: Oh no! You appear to be using an iPhone.
es: ¡Oh no! Parece que estás utilizando un iPhone.

source: Apologies - due to the way Apple implements videos, Cricket Tales may not work correctly on your device.
es: Lo lamentamos - debido al modo en que Apple gestiona vídeo, &apos;Relatos sobre grillos&apos; podría no funcionar correctamente en tu dispositivo.

source: Well done
es: Bien hecho

source: You have contributed data for
es: Has aportado datos sobre

source: videos.
es: vídeos.

source: Enter your name to appear on the leaderboard:
es: Teclea tu nombre para que aparezca en el marcador:

source: Continue
es: Continuar

source: Leaderboard
es: Marcador

source: Player
es: Jugador

source: Videos watched
es: Vídeos vistos

source: My Cricket
es: Mi grillo

source: Play again
es: Juega otra vez

source: Your cricket&thinsp;'s personality:
es: La personalidad de tu grillo:

source: Eating
es: Comiendo

source: Singing
es: Cantando

source: Moving
es: Moviéndose

source: Early
es: Temprano

source: Late
es: Tarde

source: Your data shows that
es: Tus datos muestran que

source: eats less than normal,
es: come menos de lo normal

source: eats an average amount,
es: come tanto como la mayoría de los grillos,

source: doesn't sing much,
es: no canta mucho

source: sings more than others,
es: canta más que otros,

source: sings an average amount,
es: canta tan a menudo como la mayoría de los grillos,

source: moves less than most crickets,
es: se mueve menos que la mayoría de los grillos,

source: moves more than most crickets,
es: se mueve más que la mayoría de los grillos,

source: moves about an average amount,
es: se mueve más o menos lo mismo que la mayoría de los grillos,

source: and is more active early in the day.
es: y es más activo a primera hora del día

source: and is more active late in the day.
es: y es más activo durante la tarde

source: More results
es: Más resultados

source: You are watching cricket:
es: Estas viendo al grillo:

source: video:
es: vídeo:

source: I'm sorry; your browser doesn't support HTML5 video in WebM with VP8 or MP4 with H.264.
es: Lo lamento; tu navegador no funciona con vídeo HTML5 en WebM con VP8 ni tampoco en MP4 con H.264.

source: Sunny
es: Soleado

source: Cloudy
es: Nublado

source: Night
es: Noche

source: In
es: Dentro

source: Mid
es: En el medio

source: Out
es: Afuera

source: Loading video, please wait...
es: Cargando vídeo, por favor espera ...

source: Please click on the burrow first.
es: Por favor clica sobre la madriguera primero.

source: Now click on the cricket if it&apos;s visible, or click:
es: Ahora clica sobre el grillo si está visible, o clica:

source: Video playing...
es: Reproduciendo vídeo ...

source: What is the weather like?
es: ¿Qué aspecto tiene el tiempo?

source: Click on the cricket one more time, or click:
es: Clica sobre el grillo una vez más, o clica:

source: Not visible
es: No está visible

source: Thank you for your help! Loading video
es: ¡Gracias por tu ayuda! Cargando vídeo

source: Research results
es: Resultados de la investigación

source: These are the live combined results from all players, including you.
es: Estos son los resultados directos combinados a partir de todos los jugadores, incluyéndo los tuyos.

source: Eating at different times of the day
es: Comiendo a diferentes horas del día

source: Your cricket
es: Tu grillo

source: Time of day
es: Hora del día

source: What times of the day do most crickets eat?
es: ¿A qué horas del día comen la mayoría de los grillos?

source: If they only eat at very specific times, then their lifestyles may not be very flexible, and they could face difficulties as our climate changes.
es: Si sólo comen a horas muy concretas, entonces su estilo de vida podría no ser muy flexible y podrían verse en dificultades para enfrentarse a los cambios en el clima.

source: MORE RESULTS
es: MÁS RESULTADOS

source: Movement at different times of the day
es: Movimiento a diferentes horas del día

source: Movement
es: Movimiento

source: Are some crickets more active earlier in the day while others are more active later?
es: ¿Hay grillos más activos a primera hora del día y otros que lo son a última hora?

source: If so, their lifestyles might be flexible and they might cope better as the climate changes.
es: Si es así, sus estilos de vida podrían ser flexibles y eso les permitiría ajustarse mejor a los cambios en el clima.

source: Singing at different times of the day
es: Cantando a diferentes horas del día

source: Do crickets sing all day, or only at certain times?
es: ¿Cantan los grillos durante todo el día, o sólo a ciertas horas?

source: Crickets usually sing to attract mates. If they only sing at certain times, this might be linked to the temperature or light levels.
es: Los grillos normalmente cantan para atraer a su pareja. Si sólo lo hacen a ciertas horas, esto podría indicar que el canto depende de la temperatura o la luminosidad.

source: Training video - watch the cricket!
es: Vídeo de entrenamiento - ¡observa al grillo!

source: Skip
es: Saltar

source: Next
es: Siguiente

source: Welcome to the Cricket Tales training...
es: Bienvenido al entrenamiento de &apos;Relatos sobre grillos&apos;

source: These videos provide examples of the behaviours we are looking for and how to record them.
es: Estos vídeos muestran ejemplos de los comportamientos que queremos investigar y cómo deben ser registrados.

source: Every video contains a burrow - a hole in the ground where your cricket lives.
es: Cada vídeo corresponde a una madriguera - un agujero en el suelo donde vive tu grillo.

source: Loading first video...
es: Cargando el primer vídeo ...

source: This cricket is singing, notice its wings fluttering - click on the singing button to record this behaviour.
es: Este grillo está cantando, observa como vibran sus alas - clica el botón &apos;Cantando&apos; para registrar este comportamiento.

source: Loading next video...
es: Cargando el siguiente vídeo ...

source: The cricket has changed what it is doing. It is now eating – click the eating button.
es: El grillo ha cambiado de actividad. Ahora está comiendo - clica el botón &apos;Comiendo&apos;.

source: Well done! We only need to know which videos contain eating or singing, so only click these buttons once per video.
es: ¡Bien hecho! Para cada vídeo, sólo necesitamos saber si tu grillo ha comido o cantado, no por cuanto tiempo, así que clica sobre estos botones como máximo una vez por vídeo.

source: We are also interested in how much the cricket moves around. The cricket is completely inside its burrow – click the &apos;in&apos; button.
es: También queremos saber cuanto se mueve el grillo. Si está totalmente oculto en su madriguera (no visible), clica el botón &apos;Dentro&apos;.

source: The cricket has now stopped midway in/out of its burrow – click the &apos;mid&apos; button.
es: El grillo se ha parado justo a la entrada de su madriguera - clica el botón &apos;En el medio&apos;.

source: The cricket has moved and is completely outside its burrow – click the &apos;out&apos; button.
es: El grillo se ha movido y está completamente fuera de su madriguera - clica el botón &apos;Afuera&apos;.

source: Well done! You can click these buttons multiple times per video as the cricket moves around.
es: ¡Bien hecho! Puedes clicar estos botones varias veces por vídeo si el grillo se mueve.

source: The weather can change cricket behaviour. It is sunny – the image is full colour and bright, click the sunny button.
es: El tiempo puede hacer variar el comportamiento del grillo. Está soleado - la imagen tiene colores fuertes y brillantes, clica el botón &apos;Soleado&apos;

source: The weather has changed and it is cloudy now – the image is in colour but shadows aren&apos;t distinct – click the cloudy button.
es: Está nublado - la imagen sigue teniendo color pero no se observan sombras - clica el botón &apos;Nublado&apos;

source: It is night time – the infra red cameras are on so the image is black and white – click the night button.
es: Es de noche - la cámara infrarroja está activa, así que la imagen es ahora en blanco y negro - clica el botón &apos;Noche&apos;.

source: Well done! As with eating and singing, we only need you to record the weather once per video.
es: ¡Bien hecho! Al igual que para &apos;Comiendo&apos; y &apos;Cantando&apos;, sólo necesitamos conocer el estado del tiempo una vez por vídeo.

source: Some crickets move in and out more than others. Recording their behaviour will tell you about your cricket&apos;s personality.
es: Algunos grillos se mueven dentro y fuera de su madriguera más que otros. Registrando su comportamiento nos ayudarás a conocer la personalidad de tu grillo.

source: Click the pause button if you need time to think, and the play button when you&apos;re ready to start again
es: Clica el botón de pausa si necesitas tiempo para pensar, y el botón de reproducción cuando estés preparado para continuar

source: Click the restart button if you make a mistake and want to start the video again
es: Clica el botón de reinicio si has cometido algún error y quieres empezar el vídeo de nuevo

source: Well done!
es: ¡Bien hecho!

source: Your training is complete.
es: Tu entrenamiento ha concluido.
